export const posts = [
  {
    id: 1,
    header:
      'Коли мобілізують тимліда, без нього може піти з України проєкт на 20 людей',
    content:
      'DOU продовжує серію коротких Zoom-інтерв’ю з керівниками українських IT-компаній, щоби дізнатися, як сьогодні почувається IT-ринок, як війна впливає на бізнес і що відбувається всередині команд.\n' +
      '\n' +
      'Цього разу ми поспілкувалися з Віталієм Седлером, СЕО та співзасновником компанії Intellias, а також президентом Асоціації IT Ukraine. В інтерв’ю Віталій розповів, на скільки скоротилися замовлення в компанії, чому Intellias закрила офіс у Сербії та що буде з українським IT через війну.',
    likes: 1,
    comments: 10,
  },
  {
    id: 2,
    header: 'Мій тимчасовий дім — Лодзь. Поради тим, хто планує до Польщі',
    content:
      'До війни я не уявляла, що коли-небудь покину Харків. Однак після того, як снаряд упав біля нашої обладміністрації і над містом почала літати російська авіація, я зрозуміла: далі терпіти не можна. Найбільше я переживала за 8-річну доньку, тому серйозно задумалась про переїзд.\n' +
      '\n' +
      'Наразі я готова поділитися своєю історією релокейту. Сподіваюся, мій досвід буде вам корисним.',
    likes: 100,
    comments: 10,
  },
  {
    id: 3,
    header:
      'Антишпигунська програма та корисна мапа. Українські компанії розповідають про застосунки, які розробили під час війни',
    content:
      'З початку повномасштабного вторгнення росії низка українських ІТ-компаній почали розробляти проєкти, які б могли так чи інакше допомогти країні. Хтось створив мапи з відкритими аптеками та магазинами, хтось — застосунок для кіберзахисту або соцмережу для допомоги одне одному під час війни.\n' +
      '\n' +
      'Журналістка DOU поговорила з представниками кількох найбільш відомих проєктів про ідею розробки, її реалізацію та практичне використання. Публікуємо їхні розповіді.',
    likes: 100,
    comments: 10,
  },
]
